[
{"url": "https://www.pagina12.com.ar/422084-el-frente-de-todos-las-coaliciones-y-los-debates-de-ideas", "titulo": "El Frente de Todos, las coaliciones y los \"debates de ideas\"", "apartado": "El país", "volanta": "Sensatez ", "fecha": "16 de mayo de 2022 - 11:56", "cuerpo": "Nuestra coalición de gobierno, "},
{"url": "https://www.pagina12.com.ar/421999-el-frente-de-todos-se-impuso-en-la-estatuyente-de-ushuaia", "titulo": "El Frente de Todos se impuso en la estatuyente de Ushuaia", "apartado": "El país", "volanta": "Triunfo para un intendente de La Cámpora en clave de re reelección", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "Los habitantes de Ushuaia eligieron a sus representantes para modificar la Carta Orgánica de la ciudad. El intendente del Frente de Todos (FdT), Walter Vuoto, se impuso en las elecciones estatuyentes con el logro de 5 de las 14 bancas en juego para debatir la modificación de 106 artículos, entre los que se encuentra la duración de los mandatos de intendente y concejales. A pesar de que Juntos por el Cambio (JxC) jugó sus cartas con la presencia de la exgobernadora María Eugenia Vidal en los últimos días de campaña, quedó en tercer lugar. Vuoto es presidente del PJ en la Provincia, máximo referente de La Cámpora y cuenta con el apoyo del gobernador Gustavo Melella, también del FdT, quien ya se manifestó públicamente a favor de la reforma."},
{"url": "https://www.pagina12.com.ar/422073-boca-racing-exitoso-operativo-de-la-provincia-en-la-vuelta-d", "titulo": "Boca - Racing: exitoso operativo de la provincia en la vuelta del público visitante", "apartado": "Deportes", "volanta": "Implicó más de 1000 efectivos de fuerzas de seguridad", "fecha": "16 de mayo de 2022 - 10:54", "cuerpo": "Después de casi 10 años el "},
{"url": "https://www.pagina12.com.ar/422075-alexis-guerrera-puso-en-funciones-al-ente-nacional-de-contro", "titulo": "Alexis Guerrera puso en funciones al Ente Nacional de Control y Gestión de la Vía Navegable", "apartado": "El país", "volanta": "Ariel Sujarchuk presidió la primera reunión de su Consejo Directivo", "fecha": "16 de mayo de 2022 - 10:59", "cuerpo": "En la ciudad de Rosario, en el marco del Consejo Federal, el "},
{"url": "https://www.pagina12.com.ar/421941-pedido-de-imputacion-para-civiles-por-crimenes-de-lesa-human", "titulo": "Pedido de imputación para civiles por crímenes de lesa humanidad de ceramistas en dictadura", "apartado": "El país", "volanta": "Responsabilidades jerárquicas de las fábricas Lozadur y Cattáneo", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "El Juzgado Federal de Instrucción número 2 de San Martín, a cargo de la jueza Alicia Vence, tiene desde la semana pasada un pedido concreto para avanzar en una causa que desde hace casi una década tiene paralizada: la que tiene en la mira a civiles empresarios de las fábricas ceramistas Lozadur y Cattáneo por sus aportes a los crímenes de lesa humanidad que sufrieron un grupo de sus trabajadores y trabajadoras. En una presentación que detalla prueba por prueba su participación, la Secretaría de Derechos Humanos de la Nación solicitó la imputación y su citación a prestar declaración indagatoria de ocho ex integrantes del directorio y el personal jerárquico de esas empresas en secuestros, torturas, desapariciones y asesinatos de 15 obreros y obreras de esas fábricas. También los señalan como responsables de allanamientos ilegales y robos. "},
{"url": "https://www.pagina12.com.ar/421945-que-discuten-en-el-frente-de-todos", "titulo": "¿Qué discuten en el Frente de Todos?  ", "apartado": "El país", "volanta": null, "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": " "},
{"url": "https://www.pagina12.com.ar/421923-tigre-a-la-final-elimino-a-argentinos-y-jugara-contra-boca", "titulo": "¡Tigre a la final!: eliminó a Argentinos y jugará contra Boca", "apartado": "Deportes", "volanta": "Se repite la definición de la Copa 2019, cuando festejó el Matador", "fecha": "16 de mayo de 2022 - 11:31", "cuerpo": "Se desmarca, la pide y recibe. La pisa, levanta la cabeza, busca la mejor opción y saca el pase largo. No es el 10 ni el 5, tampoco el 2 de buen pie. Es Marinelli, el arquero, ubicado casi siempre de líbero. A partir de él, Tigre propone ataques rápidos, saltando líneas y amontonando gente en zona de peligro. No en vano Diego Martínez alineó cuatro atacantes por arriba del 1,80 metro. En Argentinos, en cambio, sólo uno de sus defensores supera esa cantidad de centímetros. Así, lo más claro del Matador pasaba por las llegadas por el fondo de Zabala (1,87) aunque sin puntería con sus cabezazos."},
{"url": "https://www.pagina12.com.ar/422047-el-conflicto-rusia-ucrania-minuto-a-minuto", "titulo": "El conflicto Rusia - Ucrania, minuto a minuto", "apartado": "El mundo", "volanta": "El ejército ucraniano contraataca en Járkov, las fuerzas rusas avanzan en Donetsk", "fecha": "16 de mayo de 2022 - 11:35", "cuerpo": " Los ministros de Exteriores de la Unión Europea (UE) tratan este lunes de dar un impulso político al acuerdo para sancionar el petróleo ruso, tratando de mantener un equilibrio para que no se vean perjudicados países muy dependientes de esas exportaciones, como Hungría, que por el momento veta esa medida restrictiva."},
{"url": "https://www.pagina12.com.ar/421973-la-estetica-dialectica-de-karel-kosik", "titulo": "La estética dialéctica de Karel Kosik", "apartado": "Contratapa", "volanta": null, "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "Muertos Joseph Stalin y el stalinismo (entre las dos caídas media cierto tiempo), en los países socialistas del este europeo comenzaron a florecer trabajos de pensadores que estaban ocultos o silenciados antes. En Polonia, los de Adam Schaff y Leszek Kolakowski; en Alemania Oriental el grupo de Ernst Bloch y sus discípulos; mientras en Hungría el peso de Georg Lukács, Jozsef Revai, Béla Fogarasi reclinaron la balanza hacia artistas, poetas, narradores, gentes de teatro."},
{"url": "https://www.pagina12.com.ar/421859-la-cultura-del-barrio-escuela-de-boxeo-y-de-vida", "titulo": "La cultura del barrio, escuela de boxeo y de vida", "apartado": "Deportes", "volanta": "El primer club barrial antifascista del país y de Latinoamérica, libre de “xenofobia, racismo y machismo”", "fecha": "16 de mayo de 2022 - 00:24", "cuerpo": "El boxeo aún permanece en la mira de prejuicios que lo describen como “violento y salvaje”, y se pierde de vista su tarea social, humana y de vinculación. Para destrabar el estigma sembrado en tiempos lejanos, un proyecto barrial y deportivo, sale a contar la historia desde otra mirada, rescata los aspectos positivos de esta actividad y se posiciona como opción a los centenares de gimnasios que practican este deporte en Buenos Aires. El lugar se llama “La cultura del barrio”, está ubicado en la calle Murillo al 900, a pocas cuadras de Av Juan B Justo, y desde hace once años viene alentando varias consignas: cualquiera puede entrar al universo del pugilato, romper la barrera de las diferencias. "},
{"url": "https://www.pagina12.com.ar/421851-boxeo-castano-resigno-su-cinturon-superwelter-ante-el-nuevo-", "titulo": "Boxeo: Castaño resignó su cinturón superwelter ante el nuevo rey Charlo", "apartado": "Deportes", "volanta": "El argentino perdió por nocaut técnico en el décimo asalto", "fecha": "16 de mayo de 2022 - 12:05", "cuerpo": "Algo debe fallado en la puesta a punto. "},
{"url": "https://www.pagina12.com.ar/421994-marcha-atras-con-la-designacion-en-democracia-de-un-represor", "titulo": "Marcha atrás con la designación en democracia de un represor", "apartado": "El país", "volanta": "Tras el amplio repudio, el gobernador de Sante Fe dejará sin efecto el nombramiento de José Alberto Bernhardt", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "Luego del repudio generalizado por parte de organismos de derechos humanos, sectores del propio oficialismo y la oposición, el gobernador Omar Perotti dio marcha atrás con la designación del Teniente Coronel Retirado José Alberto Bernhardt como nuevo Director del Servicio Penitenciario y dejará sin efecto el decreto firmado días atrás. Si bien la primera reacción desde el Ejecutivo provincial fue defender la elección del nuevo Director --como lo hizo el secretario de Asuntos Penales y Penitenciarios Walter Gálvez--, desde el Ministerio de Seguridad ayer confirmaron que no asumirá y que no hay un reemplazo designado. La decisión se entiende ante el contundente y amplio rechazo que provocó la noticia de su nombramiento."},
{"url": "https://www.pagina12.com.ar/421990-el-gobierno-refuerza-pedido-de-inversiones-para-vaca-muerta", "titulo": "El Gobierno refuerza pedido de inversiones para Vaca Muerta ", "apartado": "El país", "volanta": "Tras la gira por España, Alemania y Francia", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "El Gobierno salió a reforzar el llamado a las empresas europeas para que inviertan en Vaca Muerta. Tras la gira por España, Alemania y Francia en la que el presidente Alberto Fernández promocionó el tema, la secretaria de Relaciones Económicas Internacionales, Cecilia Todesca Bocco, volvió a poner en primer plano las posibilidades que la Casa Rosada ve en la extracción y exportación de gas a través de capitales privados, y aseguró que “la Argentina podría ser un proveedor estable de gas al mundo”. Todesca remarcó que para \"constituirse como un exportador de energía\" el país requeriría de \"una corriente de inversión fuerte\". Las declaraciones también pueden leerse como una respuesta del Gobierno a las críticas que recibió Alberto Fernández en los editoriales dominicales "},
{"url": "https://www.pagina12.com.ar/421981-comodoro-py-quiere-quedarse-con-la-causa-de-la-gestapo-macri", "titulo": "Comodoro Py quiere quedarse con la causa de la \"Gestapo\" macrista", "apartado": "El país", "volanta": "Le reclaman al juez federal platense Ernesto Kreplak que envíe el expediente ", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "En los "},
{"url": "https://www.pagina12.com.ar/421970-silencio-de-los-obispos-sobre-la-tension-politica-y-social", "titulo": "Silencio de los obispos sobre la tensión política y social", "apartado": "El país", "volanta": "La Iglesia en su laberinto", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "Los obispos católicos se reunieron en asamblea general la primera semana de mayo teniendo como telón de fondo la tensión económica, social y política que vive el país. Pero contrariamente a lo que ha sucedido tantas veces, en esta ocasión la jerarquía eclesiástica católica decidió culminar su encuentro -en Pilar el viernes 6 de mayo- casi en silencio. "},
{"url": "https://www.pagina12.com.ar/421960-cuestiones-con-la-patria", "titulo": "Cuestiones con la Patria", "apartado": "El país", "volanta": null, "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "Esta semana fueron suspendidos más de mil trabajadores por la empresa que explota las terminales de Puerto Rosario, entre ellas Vicentin. Como denunció el diputado santafesino Carlos Del Frade, no hicieron las inversiones debidas justo cuando \"es fundamental recuperar el control sobre las terminales portuarias para asegurar las fuentes laborales, controlar lo que entra y lo que sale y evitar el contrabando, fugas millonarias, narcotráfico y circulación de armas\". Pero lo más asombroso es "},
{"url": "https://www.pagina12.com.ar/422038-masterchef-celebrity-gano-el-martin-fierro-de-oro", "titulo": "\"Masterchef celebrity\" ganó el Martín Fierro de Oro", "apartado": "Cultura y Espectáculos", "volanta": "Telefe, que transmitió la ceremonia, fue la pantalla más premiada", "fecha": "16 de mayo de 2022 - 12:01", "cuerpo": "Tras tres años sin fiesta, el jet set televisivo volvió a encontrarse alrededor de la ceremonia de entrega de los premios "},
{"url": "https://www.pagina12.com.ar/422058-martin-fierro-2022-el-emotivo-homenaje-de-la-sole-a-los-arti", "titulo": "Martín Fierro 2022: el emotivo homenaje de la Sole a los artistas que \"se fueron de gira\"", "apartado": "Cultura y Espectáculos", "volanta": "La interpretación de \"Para vivir un gran amor\" de Cacho Castaña", "fecha": "16 de mayo de 2022 - 11:41", "cuerpo": "Luego de tres años de ausencia, los "},
{"url": "https://www.pagina12.com.ar/422040-la-lista-completa-de-los-martin-fierro-master-chef-celebrity", "titulo": "La lista completa de los Martín Fierro: MasterChef Celebrity se quedó con el oro.", "apartado": "Cultura y Espectáculos", "volanta": "Rubro por Rubro", "fecha": "16 de mayo de 2022 - 11:55", "cuerpo": "\n"},
{"url": "https://www.pagina12.com.ar/422053-martin-fierro-2022-el-homenaje-musical-a-diego-maradona", "titulo": "Martín Fierro 2022: el homenaje musical a Diego Maradona", "apartado": "Cultura y Espectáculos", "volanta": "Con la voz de Valeria Lynch y su hit \"Me das cada día más\"", "fecha": "16 de mayo de 2022 - 11:39", "cuerpo": "Los "},
{"url": "https://www.pagina12.com.ar/421900-cemento-una-historia-de-desamor-en-los-anos-80", "titulo": "\"Cemento\", una historia de desamor en los años 80", "apartado": "Cultura y Espectáculos", "volanta": "Obra teatral de la dramaturga, directora y poeta Consuelo Iturraspe", "fecha": "16 de mayo de 2022 - 00:15", "cuerpo": "A la dramaturga, directora y poeta "},
{"url": "https://www.pagina12.com.ar/421738-el-sindicato-de-pasteleros-cerro-su-primera-paritaria-de-202", "titulo": "El sindicato de Pasteleros cerró su primera paritaria de 2022 ", "apartado": "Economía", "volanta": "Con 60 por ciento de aumento ", "fecha": "14 de mayo de 2022 - 17:38", "cuerpo": ", informó el gremio en un comunicado."},
{"url": "https://www.pagina12.com.ar/421824-ante-las-dificultades-avanzar", "titulo": "Ante las dificultades, avanzar", "apartado": "Economía", "volanta": null, "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "El Índice de Precios al Consumidor (IPC) de abril subió un 6% y ya alcanza un 58% de aumento interanual. A pesar de su disminución con relación al mes anterior, la cifra es altísima: ninguna economía puede funcionar bien con esos niveles de inflación."},
{"url": "https://www.pagina12.com.ar/421671-los-3-factores-que-impiden-frenar-la-suba-de-precios", "titulo": "Los 3 factores que impiden frenar la suba de precios", "apartado": "Economía", "volanta": "Menos inflación, sólo con más Estado", "fecha": "14 de mayo de 2022 - 01:54", "cuerpo": "El serio tropiezo que tuvo en la última semana el intento de neutralizar el aumento del precio internacional del trigo mediante un fideicomiso compensatorio para la industria molinera pone de manifiesto uno de los aspectos más complejos de la actual inflación argentina. No se trata \"solamente\" de una puja distributiva. Lo que está en juego es una puja de poder. Y en esa puja, las corporaciones empresarias están de un lado y del otro, en defensa de los intereses del conjunto de la sociedad, está, o debe estar, el Estado."},
{"url": "https://www.pagina12.com.ar/421784-cristina-alberto-elecciones-de-2023-y-un-debate-con-pocos-do", "titulo": "Cristina, Alberto, elecciones de 2023 y un debate con pocos dólares", "apartado": "Economía", "volanta": "El dilema económico del gobierno del Frente de Todos", "fecha": "15 de mayo de 2022 - 20:11", "cuerpo": "La convocatoria al "},
{"url": "https://www.pagina12.com.ar/421768-alta-inflacion-y-perdidas-salariales-ocultas", "titulo": "Alta inflación y pérdidas salariales ocultas", "apartado": "Economía", "volanta": "Otra forma de deterioro de ingresos que no reflejan las estadísticas", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "Aunque el aumento de los salarios al cabo de un tiempo (seis meses, un año, un mandato presidencial) terminen\"igualando\" a la inflación, la sensación de que no hubo pérdida de ingresos reales de los trabajadores puede resultar totalmente falsa. Sobre todo, si hablamos de períodos de alta inflación mensual y la compensación salarial llega con cierto retraso o rezago respecto del ritmo de aumento de los precios. "},
{"url": "https://www.pagina12.com.ar/421871-las-jubilaciones-bonaerenses-se-cobraran-a-partir-del-lunes-", "titulo": "Las jubilaciones bonaerenses se cobrarán a partir del lunes 30 de mayo", "apartado": "Economía", "volanta": "Cronograma de pagos", "fecha": "15 de mayo de 2022 - 11:07", "cuerpo": "Las y los"},
{"url": "https://www.pagina12.com.ar/422017-los-pagos-para-los-jubilados-hoy-lunes-16-de-mayo-segun-anse", "titulo": "Los pagos para los Jubilados hoy lunes 16 de mayo según ANSES", "apartado": "Economía", "volanta": "Jubilados hoy lunes 16 de mayo: quiénes cobran", "fecha": "16 de mayo de 2022 - 00:00", "cuerpo": " La prestación que le corresponde a cada uno se depositará en los bancos habilitados, y "},
{"url": "https://www.pagina12.com.ar/421996-los-27-anos-de-h-i-j-o-s-y-un-festival-para-celebrarlos", "titulo": "Los 27 años de H.I.J.O.S. y un festival para celebrarlos", "apartado": "El país", "volanta": "Estuvo el ministro Eduardo de Pedro, integrante de la organización", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "La agrupación H.I.J.O.S. cumplió 27 años, desde su creación en 1995, y lo celebró con un festival. \"En un día de reencuentros con compañeros y compañeras, de conmemoración, de alegría, de amigos, festejo y lucha, celebramos los #27AñosDeHijos\", señaló en su cuenta de Twitter el ministro del Interior, Eduardo de Pedro, integrante de la organización que reúne a los hijos de desaparecidos y asesinados durante la dictadura cívico militar. \"Tenemos la convicción, tenemos la fuerza, tenemos el ejemplo de las Madres, tenemos el ejemplo de las Abuelas, y vamos a construir una Argentina justa, libre, soberana, inclusiva, democrática y federal\", destacó de Pedro en el cierre del acto en la sede de la organización en la ESMA."},
{"url": "https://www.pagina12.com.ar/422026-beto-casella-fue-galardonado-como-mejor-conductor-en-program", "titulo": "Beto Casella fue galardonado como mejor conductor en programa humorístico y de actualidad", "apartado": "Cultura y Espectáculos", "volanta": "Premios Martín Fierro", "fecha": "16 de mayo de 2022 - 11:44", "cuerpo": "Si bien insólitamente "},
{"url": "https://www.pagina12.com.ar/421800-agustin-rossi-no-podemos-estar-en-debate-permanente-tiene-qu", "titulo": "Agustín Rossi: \"No podemos estar en debate permanente, tiene que bajar la intensidad\"", "apartado": "El país", "volanta": "Encuentro de la Corriente Nacional de la Militancia en Mendoza", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "En el marco del "},
{"url": "https://www.pagina12.com.ar/421799-moreau-acuso-al-macrismo-de-preparar-un-operativo-venganza-c", "titulo": "Moreau acusó al macrismo de preparar un \"operativo venganza\" contra la Bicameral de Inteligencia", "apartado": "El país", "volanta": "Una ofensiva por investigar el espionaje ilegal", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "El presidente de la "},
{"url": "https://www.pagina12.com.ar/421797-el-gobierno-de-santa-fe-designo-a-un-represor-al-frente-del-", "titulo": "El Gobierno de Santa Fe designó a un represor al frente del Servicio Penitenciario", "apartado": "El país", "volanta": "Se trata de José Alberto Bernhardt, exagente del Batallón de Inteligencia 601", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "Desde Santa Fe"},
{"url": "https://www.pagina12.com.ar/421801-entre-la-boleta-unica-y-la-reforma-del-consejo-de-la-magistr", "titulo": "Entre la Boleta Única y la reforma del Consejo de la Magistratura, se disputa la agenda legislativa", "apartado": "El país", "volanta": "Muchas discusiones y pocos avances en el Congreso", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "Mientras que la crisis espiralada del gobierno nacional continúa sumando capítulos, la bancada oficialista en Diputados mantiene en paralelo una disputa por la agenda parlamentaria con la oposición. Frente al impulso de "},
{"url": "https://www.pagina12.com.ar/421798-hurlingham-el-mercado-central-con-precios-al-50-por-ciento", "titulo": "Hurlingham: El Mercado Central con precios al 50 por ciento", "apartado": "El país", "volanta": "Subsidios a las compras de frutas y verduras", "fecha": "14 de mayo de 2022 - 23:12", "cuerpo": "Dice el refrán que si la montaña no va a Mahoma, Mahoma va a la montaña. El sentido: a veces hay que hacer las cosas de forma diferente para obtener resultados. En Hurlingham, tomaron la frase de forma literal y figurativa. Es así que este sábado, las y los vecinos del Partido tuvieron el Mercado Central en el predio municipal, con una característica innovadora: precios al 50 por ciento. “Surgió ante los números de inflación crecientes y se combinó con el pedido de vecinos de poner micros para ir al Mercado Central; entonces, la pregunta fue ¿por qué no traer el Mercado Central a Hurlingham?”, contó a "},
{"url": "https://www.pagina12.com.ar/421795-el-statu-quo-no-corre-peligro", "titulo": "El statu quo no corre peligro", "apartado": "El país", "volanta": "Los cambios en la conducción de los gremios y la CGT", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "Los hay kirchneristas, también albertistas. Están también los moyanistas, los independientes y los Gordos. En la CGT hay dirigentes, dentro del espectro del peronismo, de todos los "},
{"url": "https://www.pagina12.com.ar/421922-el-comentario-discriminador-de-jorge-macri-sobre-los-piquete", "titulo": "El comentario discriminador de Jorge Macri sobre los piqueteros: \"Muchos son vagos que no laburan\" ", "apartado": "El país", "volanta": "El clasismo viene de familia", "fecha": "15 de mayo de 2022 - 21:20", "cuerpo": "Las frases estigmatizantes y discriminadoras contra las organizaciones sociales y el movimiento piquetero "},
{"url": "https://www.pagina12.com.ar/421770-el-salario-basico-universal-la-interna-oficial-las-demandas-", "titulo": "El Salario Básico Universal, la interna oficial, las demandas de la gente común", "apartado": "El país", "volanta": "Necesidades que son derechos y desafíos para encarar", "fecha": "15 de mayo de 2022 - 02:27", "cuerpo": ". Suscriben la propuesta legisladores de organizaciones sociales, de la CTA de los Argentinos, entre otros. Movida importante, impulsar una política de ingresos con alcance institucional. Un derecho para trabajadores, una conquista para instalar. El rasgo típico de los gobiernos peronistas por ahora descuidado durante la presidencia de Alberto Fernández."},
{"url": "https://www.pagina12.com.ar/421535-como-fue-la-presentacion-del-libro-sobre-hebe-de-bonafini-en", "titulo": "Cómo fue la presentación del libro sobre Hebe de Bonafini en la Feria del Libro", "apartado": "El país", "volanta": "El recorrido por \"Los caminos de la vida\"", "fecha": "15 de mayo de 2022 - 00:53", "cuerpo": "Irreverente. Única. Capaz de todo lo que se propone. Protagonista ineludible de la historia argentina. Imponente. Dura. Tierna. Solidaria. Avasallante. Provocadora. Grandiosa. Creativa. De barricada. Reflexiva. A veces arbitraria. Siempre con sed de justicia, con vocación de cambio. Matrona plebeya. Parida por sus hijos. Vuelta a nacer tras su desaparición. De todas estas maneras se fue nombrando el jueves por la noche a "},
{"url": "https://www.pagina12.com.ar/421855-gerardo-morales-juntos-por-el-cambio-se-esta-ocupando-de-gen", "titulo": "Gerardo Morales: \"Juntos por el cambio se está ocupando de generar propuestas para resolverle los problemas a la gente”", "apartado": "El país", "volanta": "El gobernador de Jujuy en su visita a Corrientes", "fecha": "15 de mayo de 2022 - 09:23", "cuerpo": "El "},
{"url": "https://www.pagina12.com.ar/421556-elon-musk-sembro-dudas-sobre-la-compra-de-twitter-y-se-derru", "titulo": "Elon Musk sembró dudas sobre la compra de Twitter y se derrumbaron las acciones", "apartado": "Economía", "volanta": "Primero dijo que la suspendía y luego que sigue comprometido con la operación", "fecha": "13 de mayo de 2022 - 14:44", "cuerpo": "El multimillonario Elon Musk comunicó este viernes que \""},
{"url": "https://www.pagina12.com.ar/421575-compras-online-en-el-exterior-la-aduana-cambio-el-procedimie", "titulo": "Compras online en el exterior: la Aduana cambió el procedimiento", "apartado": "Economía", "volanta": "Modificó la normativa para evitar fraudes", "fecha": "13 de mayo de 2022 - 10:41", "cuerpo": "La "},
{"url": "https://www.pagina12.com.ar/421483-el-banco-central-subio-la-tasa-de-interes", "titulo": "El Banco Central subió la tasa de interés", "apartado": "Economía", "volanta": "Para colocaciones a plazos fijos a 30 días la renta es de 48 por ciento anual", "fecha": "12 de mayo de 2022 - 20:09", "cuerpo": "Un par de horas después de que el Indec informara que la tasa de inflación de abril fue del 6 por ciento, "},
{"url": "https://www.pagina12.com.ar/421479-el-gobierno-y-las-razones-de-la-suba", "titulo": "El Gobierno y las razones de la suba", "apartado": "Economía", "volanta": "El INDEC dio a conocer las cifras de inflación del mes de abril", "fecha": "12 de mayo de 2022 - 20:01", "cuerpo": "El alza de los precios del "},
{"url": "https://www.pagina12.com.ar/421488-la-rebelion-de-los-molineros", "titulo": "La rebelión de los molineros ", "apartado": "Economía", "volanta": "No quieren ser parte del fideicomiso para estabilizar precios del trigo", "fecha": "12 de mayo de 2022 - 20:21", "cuerpo": "La Federación Argentina de la Industria Molinera (FAIM) emitió un comunicado avisando que se declaran en rebeldía contra el fideicomiso del Gobierno que tenía por objeto estabilizar el precio del trigo. \"El Fideicomiso pretende estabilizar el valor del trigo debido a factores externos queaumentaron significativamente su precio, procurando evitar que se trasladen estosaumentos a la harina de trigo, a todas sus variedades y derivados. Estamos convencidos que este no es un instrumento que combata esta problemática\", expresaron. Y agregaron que \"por ello hemos presentado oportunamente distintas alternativas en búsqueda de una herramienta que se aplique como política publica que asegure el objeto final que seplantea en este modelo\"."},
{"url": "https://www.pagina12.com.ar/421552-dolar-blue-hoy-a-cuanto-cerro-el-viernes-13-de-mayo", "titulo": "Dólar blue hoy: a cuánto cerró el viernes 13 de mayo", "apartado": "Economía", "volanta": "Dólar blue hoy: a cuánto cotiza el viernes 13 de mayo", "fecha": "13 de mayo de 2022 - 21:02", "cuerpo": "El valor del dólar oficial alcanzó hoy los $117,11 para la compra y $123,11 para la venta, mientras que la cotización del "},
{"url": "https://www.pagina12.com.ar/421553-anses-los-pagos-de-hoy-viernes-13-de-mayo-para-los-jubilados", "titulo": "ANSES: los pagos de hoy viernes 13 de mayo para los Jubilados", "apartado": "Economía", "volanta": "Jubilados hoy viernes 13 de mayo: quiénes cobran", "fecha": "13 de mayo de 2022 - 07:22", "cuerpo": "Los pagos del actual mes podrán cobrarse en sus sucursales bancarias habilitadas correspondientes, "},
{"url": "https://www.pagina12.com.ar/421757-por-que-los-hombres-consultan-tan-poco-a-los-especialistas-e", "titulo": "Por qué los hombres consultan tan poco a los especialistas en su aparato genital", "apartado": "Sociedad", "volanta": "Cómo impactan el tabú y el machismo en la salud sexual y reproductiva", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "Si bien las mujeres tienen la rutina de ir al ginecólogo y suelen controlar su salud reproductiva con mayor disciplina, no sucede lo mismo con los hombres que, en muchos casos, ni siquiera conocen la especialidad a la que deben recurrir. "},
{"url": "https://www.pagina12.com.ar/421950-lagrimas-flores-y-pesar-por-la-masacre-de-buffalo", "titulo": "Lágrimas, flores y pesar por la masacre de Buffalo", "apartado": "Sociedad", "volanta": "Un día después del asesinato de 10 personas por un adolescente supremacista", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "\"Todos debemos trabajar juntos para abordar el odio, que sigue siendo una mancha en el alma de Estados Unidos”, dijo este domingo el presidente de Estados Unidos, Joe Biden, durante un servicio de homenaje a los policías estadounidenses caídos en servicio. Biden se refería a la masacre de "},
{"url": "https://www.pagina12.com.ar/421624-alberto-fernandez-y-jorge-ferraresi-encabezaron-la-entrega-d", "titulo": "Alberto Fernández y Jorge Ferraresi encabezaron la entrega de viviendas más grande de la historia desde el relanzamiento de Procrear", "apartado": "Economía", "volanta": "El acto se realizó en Ushuaia", "fecha": "13 de mayo de 2022 - 15:32", "cuerpo": "El acto se realizó en Ushuaia y asistieron el gobernador Gustavo Melella y el intendente local, Walter Vuoto. Asimismo, se otorgó el crédito para construcción número 50 mil."},
{"url": "https://www.pagina12.com.ar/421637-el-mensaje-de-guzman-a-la-carta-de-massa", "titulo": "El mensaje de Guzmán a la carta de Massa", "apartado": "Economía", "volanta": "El ministro de Economía salió al cruce del titular de Diputados por el Impuesto a las Ganancias", "fecha": "13 de mayo de 2022 - 17:27", "cuerpo": "El ministro de Economía, "},
{"url": "https://www.pagina12.com.ar/421638-financiamiento-para-la-economia-del-conocimiento", "titulo": "Financiamiento para la economía del conocimiento", "apartado": "Economía", "volanta": "Desarrollo Productivo creó un programa especial para el sector", "fecha": "13 de mayo de 2022 - 17:40", "cuerpo": "El Ministerio de Desarrollo Productivo creó el Programa Soluciona II en la órbita de la Secretaría de Industria, con el objetivo de brindar asistencia financiera a personas jurídicas para favorecer la incorporación y el desarrollo de la economía del conocimiento para la diversificación de la producción y mejora de la competitividad industrial."},
{"url": "https://www.pagina12.com.ar/421908-coronavirus-en-argentina-se-registraron-33-989-nuevos-casos-", "titulo": "Coronavirus en Argentina: se registraron 33.989 nuevos casos y 47 muertes en la última semana", "apartado": "Sociedad", "volanta": "Los números de la pandemia", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "El reporte del "},
{"url": "https://www.pagina12.com.ar/421663-efemerides-de-hoy-que-paso-un-15-de-mayo", "titulo": "Efemérides de hoy: qué pasó un 15 de mayo", "apartado": "Sociedad", "volanta": "Hechos que ocurrieron en la Argentina y el mundo", "fecha": "15 de mayo de 2022 - 00:01", "cuerpo": "En las "},
{"url": "https://www.pagina12.com.ar/421632-la-respuesta-de-martin-guzman-a-sergio-massa-sobre-el-piso-d", "titulo": "La respuesta de Martín Guzmán a Sergio Massa sobre el piso del Impuesto a las Ganancias", "apartado": "Economía", "volanta": "\"Es una obviedad\"", "fecha": "13 de mayo de 2022 - 17:09", "cuerpo": "El ministro de Economía, "},
{"url": "https://www.pagina12.com.ar/421860-alerta-por-un-ciclon-extratropical-que-afectara-a-la-costa-b", "titulo": "Alerta por un \"ciclón extratropical\" que afectará a la costa bonaerense", "apartado": "Sociedad", "volanta": "Lluvias y vientos intensos", "fecha": "15 de mayo de 2022 - 10:00", "cuerpo": "El "},
{"url": "https://www.pagina12.com.ar/421763-una-posible-conexion-entre-la-covid-y-la-hepatitis-infantil-", "titulo": "Una posible conexión entre la covid y la hepatitis infantil aguda", "apartado": "Sociedad", "volanta": "La prestigiosa \"The Lancet\" publicó un artículo con esta hipótesis", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "Un informe publicado el viernes por la revista científica "},
{"url": "https://www.pagina12.com.ar/421865-eclipse-lunar-en-vivo-la-transmision-de-la-nasa", "titulo": "Eclipse lunar, en vivo: la transmisión de la NASA", "apartado": "Sociedad", "volanta": "Cómo fue el fenómeno conocido como Luna roja o de sangre", "fecha": "16 de mayo de 2022 - 05:12", "cuerpo": "El "},
{"url": "https://www.pagina12.com.ar/421949-una-joven-de-recoleta-le-robo-el-perro-a-un-hombre-en-situac", "titulo": "Una joven de Recoleta le robó el perro a un hombre en situación de calle y lo contó en redes como si fuera un acto heroico", "apartado": "Sociedad", "volanta": "\"Lo extraño mucho, es mi compañero\", dijo el dueño del can", "fecha": "15 de mayo de 2022 - 21:18", "cuerpo": "\""},
{"url": "https://www.pagina12.com.ar/422000-impresionante-choque-en-palermo-frente-al-hipodromo", "titulo": "Impresionante choque en Palermo frente al Hipódromo", "apartado": "Sociedad", "volanta": "Dos muertos y más de 10 heridos", "fecha": "16 de mayo de 2022 - 10:30", "cuerpo": "entre tres autos particulares, una moto y una bicicleta ocurrió el domingo a la noche"},
{"url": "https://www.pagina12.com.ar/421966-reclamo-de-bailarines-por-una-ley-nacional-de-la-danza", "titulo": "Reclamo de bailarines por una Ley Nacional de la Danza", "apartado": "Sociedad", "volanta": "Los ballets estables se encuentran en emergencia", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "Bailarines de todo el país, después de dos años sin poder bailar y con un desfinanciamiento constante a la cultura, reclaman una Ley Nacional de la Danza y la implementación de un Instituto propio que fomente la actividad. Desde la renuncia de Paloma Herrera al Teatro Colón y su denuncia sobre la emergencia en ballets estables quedó sobre el tapete la necesidad de una ley jubilatoria anticipada. "},
{"url": "https://www.pagina12.com.ar/421961-otro-tiroteo-en-estados-unidos-un-muerto-y-cuatro-heridos-gr", "titulo": "Otro tiroteo en Estados Unidos: un muerto y cuatro heridos graves", "apartado": "Sociedad", "volanta": "El hecho ocurrió en una iglesia de Orange, California", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "Una persona murió y cuatro resultaron gravemente heridas en un tiroteo en una iglesia cercana a Los Ángeles, informaron las autoridades este domingo, un día después que un hombre armado mató a 10 personas en una tienda del estado de Nueva York. \"Cuatro víctimas resultaron heridas de gravedad\", dijo en Twitter la oficina del sheriff. \"Una víctima murió en el lugar\" y otra persona sufrió heridas \"leves\", añadió. Las autoridades dijeron que recibieron una llamada de urgencia de la iglesia presbiteriana Geneva a las 13.26 (17.26 de Argentina) del domingo. \"Detuvimos a una persona y recuperamos un arma que puede estar implicada\" en el incidente, dijo el departamento del sheriff en un tuit previo. El servicio de bomberos del condado dijo que sus efectivos y paramédicos estaban \"en el lugar y atendieron y transportaron a múltiples pacientes\". La oficina del gobernador de California, Gavin Newsom, dijo estar trabajando con las autoridades locales para supervisar la situación. La congresista demócrata Katie Porter, que representa al condado de Orange en Washington, calificó el tiroteo de \"noticia terrible y perturbadora, especialmente a menos de un día de un tiroteo masivo en Buffalo.\""},
{"url": "https://www.pagina12.com.ar/421952-ni-raiz-ni-duenos-somos-mapuche-gente-de-la-tierra", "titulo": "“Ni raíz ni dueños: somos mapuche, gente de la tierra”", "apartado": "Sociedad", "volanta": "Luisa Calcumil, actriz, cantora, narradora popular y dramaturga mapuche", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "Se define como “una mujer mapuche, actriz, cantora, narradora popular y dramaturga”. Sus propuestas, todas ellas de cuño indígena y popular, surgieron con “inquietud artística y espíritu paisano”. "},
{"url": "https://www.pagina12.com.ar/422019-coronavirus-con-la-escalada-de-infecciones-los-especialistas", "titulo": "Coronavirus: con la escalada de infecciones, los especialistas anuncian una nueva ola", "apartado": "Sociedad", "volanta": "Contagios, variantes y vacunación ", "fecha": "16 de mayo de 2022 - 10:03", "cuerpo": "Cuando el "},
{"url": "https://www.pagina12.com.ar/421989-fuerte-critica-al-intento-de-anular-el-derecho-al-aborto-en-", "titulo": "Fuerte crítica al intento de anular el derecho al aborto en EE.UU.", "apartado": "Sociedad", "volanta": "La abogada que ganó el caso Roe vs. Wade consideró \"horroroso\" que la Corte estadounidense de marcha atrás", "fecha": "16 de mayo de 2022 - 03:00", "cuerpo": "La filtración de un borrador de la Suprema Corte de Estados Unidos en el que aparentemente decidiría anular el emblemático fallo Roe vs. Wade, que aseguraba el derecho nacional al "},
{"url": "https://www.pagina12.com.ar/421975-guardias-pediatricas-denuncian-el-incremento-de-enfermedades", "titulo": "Guardias pediátricas: denuncian el incremento de enfermedades respiratorias", "apartado": "Sociedad", "volanta": "Asocian el aumento en CABA a la flexibilización de protocolos en las escuelas", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "La atención en las guardias pediátricas de todo el país viene registrando mayores demoras debido al incremento de consultas por casos de bronquiolitis en menores de 5 años, y de bronquitis y neumonía en niñas y niños de hasta 12 años. \"Nos encontramos ante un aumento de casos de enfermedades respiratorias, pero es difícil establecer si es por los virus estacionales o por la liberación de las medidas sanitarias\", dijo a "},
{"url": "https://www.pagina12.com.ar/386197-xenobots-como-son-los-primeros-robots-capaces-de-reproducirs", "titulo": "Xenobots: cómo son los primeros robots  capaces de reproducirse", "apartado": "Ciencia", "volanta": "Podría suponer un prometedor avance para la medicina regenerativa", "fecha": "30 de noviembre de 2021 - 17:39", "cuerpo": " "},
{"url": "https://www.pagina12.com.ar/389765-cambio-climatico-detectaron-un-pez-tropical-en-el-circulo-po", "titulo": "Cambio climático: detectaron un pez tropical en el Círculo Polar Ártico", "apartado": "Ciencia", "volanta": "Suele habitat aguas templadas y tropicales", "fecha": "16 de diciembre de 2021 - 13:31", "cuerpo": ", el malcarado de Parin (Diretmichthys parini), que vive en aguas profundas, fue detectado cerca del Polo Ártico. Según informó"},
{"url": "https://www.pagina12.com.ar/399346-un-enorme-asteroide-potencialmente-peligroso-pasara-cerca-de", "titulo": "Un enorme asteroide \"potencialmente peligroso\" pasará cerca de la Tierra", "apartado": "Ciencia", "volanta": "Estará \"solo\" a 7,5 millones de kilómetros de distancia", "fecha": "2 de febrero de 2022 - 21:48", "cuerpo": "Un "},
{"url": "https://www.pagina12.com.ar/388256-leonardo-el-cometa-que-rozara-la-tierra-y-podra-verse-a-simp", "titulo": "Leonardo, el cometa que ‘rozará’ la Tierra y podrá verse a simple vista este fin de semana", "apartado": "Ciencia", "volanta": "Es el más brillante del 2021", "fecha": "10 de diciembre de 2021 - 11:28", "cuerpo": ", podrá verse en "},
{"url": "https://www.pagina12.com.ar/418004-por-que-hay-que-tomar-los-remedios-en-el-horario-indicado-ci", "titulo": "¿Por qué hay que tomar los remedios en el horario indicado?: científicos argentinos buscan la respuesta con un fármaco para el cáncer", "apartado": "Ciencia", "volanta": "La neurociencia aplicada a la salud", "fecha": "27 de abril de 2022 - 13:17", "cuerpo": "En las consultas, los profesionales de la salud recetan "},
{"url": "https://www.pagina12.com.ar/416944-por-que-las-abejas-son-indispensables-para-la-vida-humana", "titulo": "¿Por qué las abejas son indispensables para la vida humana?", "apartado": "Ciencia", "volanta": "Existen más de 20 mil especies distintas", "fecha": "22 de abril de 2022 - 15:02", "cuerpo": "Cuando se piensa en abejas aparece la imagen de la colmena poblada de individuos con características y roles específicos. Aunque al ojo humano las "},
{"url": "https://www.pagina12.com.ar/421911-como-regular-el-acceso-a-las-criptomonedas", "titulo": "¿Cómo regular el acceso a las criptomonedas?", "apartado": "Economía", "volanta": "Temas de debate. Qué debe hacer la autoridad monetaria frente al crecimiento de los activos digitales ", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "Producción: Natalí Risso"},
{"url": "https://www.pagina12.com.ar/421997-presentacion-de-che-masetti-walsh-prensa-latina-de-maria-seo", "titulo": "Presentación de \"Che, Masetti, Walsh. Prensa Latina\", de María Seoane", "apartado": "Cultura y Espectáculos", "volanta": "En el stand del grupo Octubre en la Feria del Libro", "fecha": "16 de mayo de 2022 - 00:24", "cuerpo": "“Cuando alguien les hable de imparcialidad en la información, díganle que está mintiendo; siempre la información milita de uno u otro lado”, dijo el embajador de Cuba en Argentina, Pedro Prada, durante la presentación de "},
{"url": "https://www.pagina12.com.ar/421929-la-guerra-de-malvinas-el-rock-y-el-festival-de-la-solidarida", "titulo": "La guerra de Malvinas, el rock y el Festival de la Solidaridad Latinoamericana, 40 años después", "apartado": "Cultura y Espectáculos", "volanta": "El controversial encuentro puso en primer plano al rock argentino", "fecha": "16 de mayo de 2022 - 00:24", "cuerpo": "Palabras dichas in situ, al lado del hecho. Para "},
{"url": "https://www.pagina12.com.ar/421969-novedades-de-starzplay-hbo-max-y-prime-video", "titulo": "Novedades de Starzplay, HBO Max y Prime Video", "apartado": "Cultura y Espectáculos", "volanta": "Programados", "fecha": "16 de mayo de 2022 - 00:24", "cuerpo": "* "},
{"url": "https://www.pagina12.com.ar/421968-el-abogado-del-lincoln-por-netflix-drama-legal-sobre-ruedas", "titulo": "“El abogado del Lincoln”, por Netflix: drama legal sobre ruedas", "apartado": "Cultura y Espectáculos", "volanta": "Basada en la saga bestseller de Michael Connelly", "fecha": "16 de mayo de 2022 - 00:24", "cuerpo": "(estreno de "},
{"url": "https://www.pagina12.com.ar/421967-super-pumbed-la-batalla-por-uber-unicornios-salvajes-por-par", "titulo": "“Super Pumbed: la batalla por Uber”: unicornios salvajes por Paramount+", "apartado": "Cultura y Espectáculos", "volanta": "Protagonizada por Joseph Gordon-Levitt y con la narración de Quentin Tarantino", "fecha": "16 de mayo de 2022 - 12:12", "cuerpo": "“Tengo una pregunta para vos. ¿Sos un imbécil?”. Así se presenta "},
{"url": "https://www.pagina12.com.ar/421906-remate-anual-en-el-museo-sivori", "titulo": "Remate Anual en el Museo Sívori", "apartado": "Cultura y Espectáculos", "volanta": "La apertura será este jueves", "fecha": "16 de mayo de 2022 - 00:24", "cuerpo": "El Remate Anual ya es un evento clásico organizado por la "},
{"url": "https://www.pagina12.com.ar/421688-el-g-7-dice-que-no-reconocera-las-fronteras-que-rusia-intent", "titulo": "El G7 dice que no reconocerá \"las fronteras que Rusia intenta cambiar\" en Ucrania", "apartado": "El mundo", "volanta": "Tras una reunión de cancilleres en Alemania", "fecha": "14 de mayo de 2022 - 10:21", "cuerpo": "El G7 "},
{"url": "https://www.pagina12.com.ar/421730-israel-investigaran-la-actuacion-de-agentes-policiales-duran", "titulo": "Israel: investigarán la actuación de agentes policiales durante el funeral de la periodista de Al Jazeera", "apartado": "El mundo", "volanta": "Las fuerzas de seguridad intentaron dispersar a la multitud", "fecha": "14 de mayo de 2022 - 16:54", "cuerpo": ", tras las "},
{"url": "https://www.pagina12.com.ar/421787-conflicto-rusia-ucrania-intenso-combate-en-lugansk-y-donests", "titulo": "Conflicto Rusia Ucrania: intenso combate en Lugansk y Donestsk", "apartado": "El mundo", "volanta": "El presidente de Finlandia le dijo a su par ruso que en los próximos días solicitará el ingreso de Helsinki a la OTAN", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "  El ejército ruso intensificó el combate en las regiones de Lugansk y Donetsk. "},
{"url": "https://www.pagina12.com.ar/421703-llego-a-paraguay-el-cuerpo-del-fiscal-asesinado-en-colombia", "titulo": "Llegó a Paraguay el cuerpo del fiscal asesinado en Colombia", "apartado": "El mundo", "volanta": "Marcelo Pecci fue muerto a tiros en una playa", "fecha": "14 de mayo de 2022 - 11:40", "cuerpo": " el fiscal paraguayo antidrogas asesinado por sicarios en Colombia el martes pasado, "},
{"url": "https://www.pagina12.com.ar/421771-guerra-fake-news-y-posverdad", "titulo": "Guerra, fake news y posverdad", "apartado": "El mundo", "volanta": "Opinión", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "Ya han transcurridos casi dos meses de la intervención de Rusia en Ucrania, una pugna con amplios antecedentes históricos, e implicaciones políticas, económicas y geopolíticas. Sin embargo, y con una finalidad eminentemente propagandística,"},
{"url": "https://www.pagina12.com.ar/421785-el-papa-francisco-llamo-a-integrar-a-los-recien-llegados", "titulo": "El papa Francisco llamó a integrar a los recién llegados ", "apartado": "El mundo", "volanta": "Mensaje por el Día Internacional del Migrante y el Refugiado", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "Mientras los refugiados de Ucrania están en el corazón de muchos europeos pero no los provenientes de otros países en conflicto, por ejemplo de África, el Papa Francisco insistió una vez más en la importancia "},
{"url": "https://www.pagina12.com.ar/422065-nahir-galarza-salio-del-penal-de-parana-para-asistir-a-clase", "titulo": "Nahir Galarza salió del penal de Paraná para asistir a clases de música ", "apartado": "Sociedad", "volanta": "La joven goza de salidas educativas", "fecha": "16 de mayo de 2022 - 12:02", "cuerpo": "El exvocero de "},
{"url": "https://www.pagina12.com.ar/421937-rebelion-contra-estados-unidos-y-su-cumbre-de-las-americas-e", "titulo": "Rebelión contra Estados Unidos y su Cumbre de las Américas excluyente", "apartado": "El mundo", "volanta": "Varios presidentes ya condicionaron su participación: puede convertirse en un traspié para Biden ", "fecha": "16 de mayo de 2022 - 10:47", "cuerpo": "La "},
{"url": "https://www.pagina12.com.ar/421664-efemerides-de-hoy-que-paso-un-16-de-mayo", "titulo": "Efemérides de hoy: qué pasó un 16 de mayo", "apartado": "Sociedad", "volanta": "Hechos que ocurrieron en la Argentina y el mundo", "fecha": "16 de mayo de 2022 - 11:25", "cuerpo": "En las "},
{"url": "https://www.pagina12.com.ar/366961-terremoto-en-mexico-aparecieron-misteriosos-destellos-tras-e", "titulo": "Terremoto en México: aparecieron misteriosos destellos tras el temblor", "apartado": "Ciencia", "volanta": "Los impactantes videos del fenómeno", "fecha": "9 de septiembre de 2021 - 00:35", "cuerpo": "Un "},
{"url": "https://www.pagina12.com.ar/422076-caso-dalmasso-una-audiencia-de-peritos-forenses", "titulo": "Caso Dalmasso: una audiencia de peritos forenses ", "apartado": "Sociedad", "volanta": "Se inició esta mañana la 26ª jornada del juicio a Marcelo Macarrón, en los tribunales de Río Cuarto, Córdoba", "fecha": "16 de mayo de 2022 - 11:02", "cuerpo": "Esta mañana tendrá lugar la 26ª audiencia por el "},
{"url": "https://www.pagina12.com.ar/383296-kamooalewa-el-misterioso-cuasisatelite-que-orbita-el-sol-y-p", "titulo": "Kamo'oalewa: el misterioso cuasisatélite que orbita el sol y podría ser un fragmento de la Luna", "apartado": "Ciencia", "volanta": "Los investigadores descubren nuevas características del pequeño objeto espacial", "fecha": "17 de noviembre de 2021 - 14:41", "cuerpo": "Hace ya unos años, un equipo de investigadores se pregunta cuál es el origen del asteroide "},
{"url": "https://www.pagina12.com.ar/365585-tormenta-geomagnetica-que-es-y-que-amenaza-representa-para-l", "titulo": "Tormenta geomagnética: qué es y qué amenaza representa para la Tierra", "apartado": "Ciencia", "volanta": "Se podría registrar este jueves", "fecha": "2 de septiembre de 2021 - 14:36", "cuerpo": "El Centro de Predicción del Clima Espacial (SWPC) del Servicio Meteorológico Nacional en "},
{"url": "https://www.pagina12.com.ar/366161-islandia-estudian-el-nivel-de-estres-que-provocan-los-crucer", "titulo": "Islandia: estudian el nivel de estrés que provocan los cruceros en las ballenas", "apartado": "Ciencia", "volanta": "Toman muestras con drones", "fecha": "5 de septiembre de 2021 - 10:54", "cuerpo": "A una decena de kilómetros de la costa norte de "},
{"url": "https://www.pagina12.com.ar/368793-como-es-la-mision-de-space-x-que-mando-civiles-al-espacio", "titulo": "Cómo es la misión de SpaceX que mandó civiles al espacio", "apartado": "Ciencia", "volanta": "Inspiration4", "fecha": "16 de septiembre de 2021 - 12:23", "cuerpo": "Cuatro turistas espaciales estadounidenses iniciaron"},
{"url": "https://www.pagina12.com.ar/370052-cambio-climatico-el-deshielo-polar-esta-cambiando-tambien-la", "titulo": "Cambio climático: el deshielo polar está cambiando también la corteza terrestre", "apartado": "Ciencia", "volanta": "La Tierra se está deformando ", "fecha": "22 de septiembre de 2021 - 14:18", "cuerpo": "El derretimiento del hielo polar no solo está cambiando los niveles de nuestros océanos, también está cambiando el planeta Tierra,"},
{"url": "https://www.pagina12.com.ar/370103-astronomos-descubren-una-cavidad-gigante-en-la-via-lactea", "titulo": "Astrónomos descubren una cavidad gigante en la Vía Láctea", "apartado": "Ciencia", "volanta": "Está rodeada por las nebulosas Perseo y Tauro", "fecha": "22 de septiembre de 2021 - 17:08", "cuerpo": ", que surgieron tras la explosión de al menos una estrella."},
{"url": "https://www.pagina12.com.ar/421438-estados-unidos-un-incendio-arrasa-a-la-comunidad-costera-de-", "titulo": "Estados Unidos: un incendio arrasa a la comunidad costera de Laguna Niguel en California ", "apartado": "El mundo", "volanta": "Son mansiones en Los Ángeles", "fecha": "12 de mayo de 2022 - 18:22", "cuerpo": "Al menos 20 mansiones de la lujosa localidad costera de "},
{"url": "https://www.pagina12.com.ar/421500-conflicto-rusia-ucrania-moscu-le-cerro-el-grifo-de-gas-a-pol", "titulo": "Conflicto Rusia Ucrania: Moscú le cerró el grifo de gas a Polonia", "apartado": "El mundo", "volanta": "La empresa polaca que importaba el gas fue sancionada por el Kremlin", "fecha": "12 de mayo de 2022 - 21:12", "cuerpo": "El gigante ruso de los hidrocarburos "},
{"url": "https://www.pagina12.com.ar/421646-fuerte-apoyo-del-g-7-para-ucrania-en-la-guerra-con-rusia", "titulo": "Fuerte apoyo del G7 para Ucrania en la guerra con Rusia", "apartado": "El mundo", "volanta": "Las potencias occidentales se comprometieron a seguir ayudando a Kiev \"hasta la victoria\"", "fecha": "13 de mayo de 2022 - 17:58", "cuerpo": "El grupo de potencias occidentales agrupadas en el llamado"},
{"url": "https://www.pagina12.com.ar/370307-el-microchip-con-alas-la-estructura-voladora-artificial-mas-", "titulo": "El microchip con alas, la estructura voladora artificial más pequeña creada por el hombre", "apartado": "Ciencia", "volanta": "Sirve para monitorear la contaminación y las enfermedades transmitidas por el aire", "fecha": "23 de septiembre de 2021 - 13:56", "cuerpo": "Los ingenieros de la Universidad Northwestern le agregaron una nueva característica a los microchips electrónicos: "},
{"url": "https://www.pagina12.com.ar/421411-chile-boric-lamento-la-muerte-de-la-periodista-baleada-el-di", "titulo": "Chile: Boric lamentó la muerte de la periodista baleada el Día de los Trabajadores", "apartado": "El mundo", "volanta": "Francisca Sandoval recibió un disparo en el rostro en medio de un enfrentamiento entre vendedores ambulantes y manifestantes", "fecha": "12 de mayo de 2022 - 15:49", "cuerpo": "El presidente de"},
{"url": "https://www.pagina12.com.ar/421503-brasil-tendra-un-golpe-o-tendra-a-lula", "titulo": "¿Brasil tendrá un Golpe o tendrá a Lula?", "apartado": "El mundo", "volanta": "Opinión", "fecha": "12 de mayo de 2022 - 21:12", "cuerpo": "Los medios están llenos de elucubraciones sobre "},
{"url": "https://www.pagina12.com.ar/421505-conflicto-rusia-ucrania-finlandia-busca-refugio-en-la-otan", "titulo": "Conflicto Rusia Ucrania: Finlandia busca refugio en la OTAN", "apartado": "El mundo", "volanta": "Putin dijo que tomaría como una amenaza la expansión de la alianza militar hacia la frontera rusa", "fecha": "12 de mayo de 2022 - 21:17", "cuerpo": " lo que allana el camino a una expansión de la alianza militar en medio de la invasión rusa a Ucrania."},
{"url": "https://www.pagina12.com.ar/421536-mario-vargas-llosa-entre-bolsonaro-y-lula-yo-prefiero-a-bols", "titulo": "Mario Vargas Llosa: \"Entre Bolsonaro y Lula, yo prefiero a Bolsonaro\"", "apartado": "El mundo", "volanta": "Un Nobel sin filtro", "fecha": "13 de mayo de 2022 - 11:38", "cuerpo": "El escritor peruano "},
{"url": "https://www.pagina12.com.ar/421572-uruguay-en-alerta-por-la-ola-de-crimenes-con-sello-narco-hub", "titulo": "Uruguay en alerta por la ola de crímenes con sello narco: hubo 14 homicidios en la última semana", "apartado": "El mundo", "volanta": "Críticas del Frente Amplio a la gestión de Lacalle Pou", "fecha": "13 de mayo de 2022 - 10:17", "cuerpo": "En medio de una "},
{"url": "https://www.pagina12.com.ar/421612-el-suicidio-asistido-paso-a-ser-legal-en-colombia", "titulo": "El suicidio asistido pasó a ser legal en Colombia", "apartado": "El mundo", "volanta": "La Corte Constitucional despenalizó la práctica", "fecha": "13 de mayo de 2022 - 14:42", "cuerpo": "presentó la demanda en contra del inciso segundo del artículo 107 del Código Penal. La normativa establece penas que van de 16 a 36 meses de prisión, a quien induzca a una persona a suicidarse “o le preste una ayuda efectiva para su realización”."},
{"url": "https://www.pagina12.com.ar/369373-equinoccio-de-primavera-2021-que-es-y-cuando-se-produce-este", "titulo": "Equinoccio de primavera 2021: qué es y cuándo se produce este año", "apartado": "Ciencia", "volanta": "La hora exacta de la despedida del invierno", "fecha": "22 de septiembre de 2021 - 09:57", "cuerpo": "Una cosa es la fecha establecida convencionalmente y otra, lo que determina el calendario astronómico. Los estudiantes salieron ayer a las calles para celebrar la llegada de la primavera, pero en este 2021 esa estación "},
{"url": "https://www.pagina12.com.ar/422078-impactante-incendio-en-dock-sud", "titulo": "Impactante incendio en Dock Sud", "apartado": "Sociedad", "volanta": "Se trataría de una fábrica de colchones aunque las llamas ya alcanzaron a un depósito de aerosoles", "fecha": "16 de mayo de 2022 - 12:26", "cuerpo": "Un importante incendio se desató esta mañana en Avellaneda. El siniestro generó una densa humareda que se pudo divisar desde diversos lugares de la Ciudad de Buenos Aires. Se trataría de un depósito de una fábrica de colchones. Junto a la fábrica de colchones que está siendo consumida por el fuego, se encuentra un depósito de aerosoles que comenzaron a estallar y volar disparados por el aire."},
{"url": "https://www.pagina12.com.ar/421644-alerta-por-la-seguridad-de-gustavo-petro", "titulo": "Alerta por la seguridad de Gustavo Petro", "apartado": "El mundo", "volanta": "Legisladores y dirigentes de su partido pidieron garantías a la CIDH para el candidato presidencial colombiano", "fecha": "13 de mayo de 2022 - 17:54", "cuerpo": "Medio centenar de congresistas colombianos y dirigentes del izquierdista Pacto Histórico enviaron este viernes una carta a la Comisión Interamericana de Derechos Humanos (CIDH) "},
{"url": "https://www.pagina12.com.ar/422081-quien-es-el-empresario-detenido-por-provocar-el-choque-en-pa", "titulo": "Quién es el empresario detenido por provocar el choque en Palermo", "apartado": "Sociedad", "volanta": "Quedó imputado por homicidio culposo", "fecha": "16 de mayo de 2022 - 12:06", "cuerpo": "Un empresario aduanero de 57 años quedó "},
{"url": "https://www.pagina12.com.ar/422082-incendio-en-dock-sud-las-imagenes-del-voraz-siniestro", "titulo": "Incendio en Dock Sud: las imágenes del voraz siniestro", "apartado": "Sociedad", "volanta": "Fotos y videos", "fecha": "16 de mayo de 2022 - 12:29", "cuerpo": "El voraz incendio que se desató esta mañana en una fábrica en Dock Sud dio lugar a imágenes impresionantes. Además de las llamas y la explosión de los aerosoles almacenados en el lugar, se generó una espesa columna de humo que se pudo observar desde diversos barrios porteños."},
{"url": "https://www.pagina12.com.ar/418310-desarrollo-100-argentino-una-nueva-plataforma-para-detectar-", "titulo": "Desarrollo 100% argentino: una nueva plataforma para detectar múltiples enfermedades", "apartado": "Ciencia", "volanta": "Fue diseñada por científicos de la Universidad Nacional de Quilmes", "fecha": "29 de abril de 2022 - 09:15", "cuerpo": " o “D-cubo” significa “Diagnostic Detection Device” (Dispositivo de Detección y Diagnóstico) y se trata, ni más ni menos, de una "},
{"url": "https://www.pagina12.com.ar/418953-perros-nueva-evidencia-cientifica-demuestra-que-las-razas-no", "titulo": "Perros: nueva evidencia científica demuestra que las razas no determinan sus comportamientos", "apartado": "Ciencia", "volanta": "La investigación fue publicada en la revista Science", "fecha": "2 de mayo de 2022 - 15:18", "cuerpo": "“El pitbull es muy agresivo”, “El beagle es el perro más tonto de todos”, “El labrador es gentil e inteligente”… Estas son solo algunas de las frases más recurrentes que se escuchan sobre la conducta de los perros. Sin embargo, un estudio publicado recientemente en la revista científica "},
{"url": "https://www.pagina12.com.ar/418658-de-que-manera-los-eclipses-permiten-avanzar-en-el-conocimien", "titulo": "¿De qué manera los eclipses permiten avanzar en el conocimiento del cosmos?", "apartado": "Ciencia", "volanta": "Un fenómeno propicio para divulgar ciencia", "fecha": "30 de abril de 2022 - 14:12", "cuerpo": "Este sábado, una vez más, la sociedad será testigo de un nuevo espectáculo astronómico. Desde parte de América del Sur y la Antártida se podrá ver "},
{"url": "https://www.pagina12.com.ar/421574-reportan-incidentes-en-el-funeral-de-la-periodista-asesinada", "titulo": "Reportan incidentes en el funeral de la periodista asesinada en Cisjordania", "apartado": "El mundo", "volanta": "En Jerusalén", "fecha": "13 de mayo de 2022 - 10:59", "cuerpo": "Durante el "},
{"url": "https://www.pagina12.com.ar/381288-groenlandia-descubren-una-nueva-especie-de-dinosaurio-de-hac", "titulo": "Groenlandia: descubren una nueva especie de dinosaurio de hace 214 millones de años", "apartado": "Ciencia", "volanta": "Estudiaron dos cráneos por 27 años", "fecha": "11 de noviembre de 2021 - 14:58", "cuerpo": "Científicos descubrieron en "},
{"url": "https://www.pagina12.com.ar/420042-tinto-y-blanco-como-impacta-el-vino-en-la-salud-y-que-aporte", "titulo": "Tinto y blanco: cómo impacta el vino en la salud y qué aportes hace la ciencia", "apartado": "Ciencia", "volanta": "De la recomendación de René Favaloro al presente", "fecha": "8 de mayo de 2022 - 04:41", "cuerpo": "Argentina, con un consumo de 22 litros anuales por habitante, ocupa el séptimo lugar a nivel mundial. En el país, la vitivinicultura genera más de 106 mil puestos de trabajo directos y 280 mil indirectos. Siendo una de las diez principales cadenas exportadoras, las botellas con vinos argentinos arriban a 127 países, principalmente a Estados Unidos, Reino Unido, Canadá, Brasil y Países Bajos. ¿Hay alguna recomendación de cuánto tomar? ¿Influye la calidad del vino a la hora de pensar en cómo afecta a la salud?"},
{"url": "https://www.pagina12.com.ar/419037-homo-relampagueante", "titulo": "Homo Relampagueante", "apartado": "Contratapa", "volanta": null, "fecha": "3 de mayo de 2022 - 00:44", "cuerpo": "Desde Barcelona"},
{"url": "https://www.pagina12.com.ar/419301-la-libertad-vigilada-de-los-libertarios", "titulo": "La libertad vigilada de los libertarios", "apartado": "Contratapa", "volanta": null, "fecha": "4 de mayo de 2022 - 00:39", "cuerpo": "El "},
{"url": "https://www.pagina12.com.ar/419577-la-increible-historia-del-secuestro-de-flash-the-cat", "titulo": "La increíble historia del secuestro de Flash The Cat", "apartado": "Contratapa", "volanta": null, "fecha": "5 de mayo de 2022 - 02:44", "cuerpo": "En internet encontramos la “Missingcats in Pandemic”, una ONG fundada por gente de dinero, las desoladas familias y jubilados de Chelsea, Hampstead y Richmond que buscaban sus gatos de raza misteriosamente desaparecidos a poco de empezar la pandemia. El dato nos lo había pasado Sam, que había visto nuestro anuncio clavado en los árboles del barrio con la recompensa de 500 libras por cualquier información sobre Flash The Cat. Sam nos dijo que no éramos un caso aislado, por todos lados había bandas que aprovechaban la soledad y el miedo reinantes. Mucha gente pagaba fortunas por tener compañía en esos meses de calles vacías y hospitales llenos, de muertes que trepaban todos los días, cada vez más alto, cada vez más cerca."},
{"url": "https://www.pagina12.com.ar/367179-rusia-reanudara-el-simulacro-de-un-vuelo-a-la-luna-el-proxim", "titulo": "Rusia reanudará el simulacro de un vuelo a la Luna el próximo 4 de noviembre ", "apartado": "Ciencia", "volanta": "En colaboración con la NASA", "fecha": "9 de septiembre de 2021 - 12:03", "cuerpo": " pondrá en marcha el próximo 4 de noviembre una nueva fase del proyecto"},
{"url": "https://www.pagina12.com.ar/421977-messi-y-el-plantel-del-psg-de-paseo-por-qatar", "titulo": "Messi y el plantel del PSG, de paseo por Qatar", "apartado": "Líbero", "volanta": "Presencias parisinas en el país del dueño del club", "fecha": "16 de mayo de 2022 - 00:24", "cuerpo": "Luego de golear 4 a 0 al Montpellier por la fecha 37 de la Liga francesa, Lionel Messi, Ángel Di María, Leandro Paredes y sus compañeros del París Saint-Germain viajaron este domingo hacia Qatar para realizar presentaciones sociales y de caridad, relacionadas con los dueños del club (propiedad del emir del mencionado país asiático, bin Hamad Al Thani, desde 2011)."},
{"url": "https://www.pagina12.com.ar/421976-alberto-fernandez-felicito-a-tigre-y-argentinos", "titulo": "Alberto Fernández felicitó a Tigre y Argentinos", "apartado": "Líbero", "volanta": "\"Hemos disfrutado del fútbol ofensivo y bien jugado que siempre hemos reivindicado\"", "fecha": "16 de mayo de 2022 - 00:24", "cuerpo": "Diego Martínez y Gabriel Milito dejaron sus reflexiones luego del "},
{"url": "https://www.pagina12.com.ar/421971-ganancias-adelantaran-la-suba-del-minimo-no-imponible", "titulo": "Ganancias: adelantarán la suba del mínimo no imponible", "apartado": "Economía", "volanta": "Roberto Arias aseguró que el ajuste será este mes o el próximo", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "El secretario de Política Tributaria del Ministerio de Economía, Roberto Arias, confirmó este domingo que el gobierno adelantará el aumento del mínimo no imponible del Impuesto a las Ganancias a este mes o el próximo, para evitar que crezca el número de asalariados que pagan el tributo. El funcionario recordó que el aumento del mínimo ya se adelantó el año pasado. “Acá se haría lo mismo.La vez pasada lo adelantamos 3 meses, acá lo estaríamos adelantando 6 ó 7 meses”, remarcó. A su vez, Arias, hombre muy cercano al ministro de Economía, Martín Guzmán, dijo que “el proyecto de la renta inesperada sigue en pie” y agregó que “hay un bienestar que no se nota” por problemas de comunicación. "},
{"url": "https://www.pagina12.com.ar/421948-luis-garcia-montero-las-dudas-tambien-nos-ayudan-a-pensar", "titulo": "Luis García Montero: “Las dudas también nos ayudan a pensar”", "apartado": "Cultura y Espectáculos", "volanta": "El poeta y director del Instituto Cervantes se presentó en la Feria del Libro ", "fecha": "16 de mayo de 2022 - 00:24", "cuerpo": "La duda es fundamental para "},
{"url": "https://www.pagina12.com.ar/421933-feletti-convoco-a-molineros", "titulo": "Feletti convocó a molineros", "apartado": "Economía", "volanta": "Por el rechazo al fideicomiso del trigo", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "El secretario de Comercio, Roberto Feletti, convocó para este lunes al presidente de la Federación Argentina de la Industria Molinera (FAIM), Diego Cifarelli, luego de que la entidad anunciara su rechazo al fideicomiso del trigo que trata de poner en marcha el funcionario, con la idea de evitar que la suba internacional del precio del grano se traslade al pan. \"Fuimos bastante claros con el comunicado que sacamos. La gran mayoría de las empresas nucleadas en FAIM no cree que sea la herramienta más adecuada para una situación como esta\", dijo Cifarelli en declaraciones radiales."},
{"url": "https://www.pagina12.com.ar/421919-italia-juristas-creen-que-el-proceso-sobre-el-plan-condor-ay", "titulo": "Italia: juristas creen que el proceso sobre el Plan Cóndor ayudará a cambiar leyes ", "apartado": "El mundo", "volanta": "La sentencia en este caso emblemático puede ser la base para modificar la jurisprudencia en Roma  ", "fecha": "16 de mayo de 2022 - 08:37", "cuerpo": "Desde Roma"},
{"url": "https://www.pagina12.com.ar/421943-finlandia-y-suecia-ponen-fin-a-decadas-de-neutralidad-y-pide", "titulo": "Finlandia y Suecia ponen fin a décadas de neutralidad y piden su ingreso en la OTAN ", "apartado": "El mundo", "volanta": "Los pedidos serían aprobados sin inconvenientes por los Parlamentos de ambos países", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "El gobierno de "},
{"url": "https://www.pagina12.com.ar/421959-peru-la-ofensiva-contra-pedro-castillo-vuelve-a-tomar-fuerza", "titulo": "Perú: la ofensiva contra Pedro Castillo vuelve a tomar fuerza", "apartado": "El mundo", "volanta": "La oposición retoma la narrativa del fraude electoral buscando destituir al presidente", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "Desde Lima"},
{"url": "https://www.pagina12.com.ar/421400-cientificos-descubren-como-las-personas-ciegas-calibran-el-e", "titulo": "Científicos descubren cómo las personas ciegas calibran el espacio auditivo a través del tacto", "apartado": "Ciencia", "volanta": "Una investigación que despierta los sentidos", "fecha": "12 de mayo de 2022 - 14:47", "cuerpo": "Un estudio reciente realizado por investigadores de la Universidad Nacional de Quilmes (UNQ) y de la Universidad Nacional de Tres de Febrero (UNTREF) demostró que, en ausencia de visión,"},
{"url": "https://www.pagina12.com.ar/419855-horrores-del-neoliberalismo", "titulo": "Horrores del neoliberalismo", "apartado": "Contratapa", "volanta": "Odio, locura y pobreza", "fecha": "6 de mayo de 2022 - 02:57", "cuerpo": "                                                                                                      Odisea, IV"},
{"url": "https://www.pagina12.com.ar/420382-si-no-estas-de-acuerdo-con-el-gobierno-vete-a-otro-pais", "titulo": "\"Si no estás de acuerdo con el gobierno, vete a otro país\"", "apartado": "Contratapa", "volanta": "EE. UU. y el fascismo", "fecha": "9 de mayo de 2022 - 15:46", "cuerpo": "Otro valiente anónimo, directo desde "},
{"url": "https://www.pagina12.com.ar/420656-homo-espiado", "titulo": "Homo Espiado", "apartado": "Contratapa", "volanta": null, "fecha": "10 de mayo de 2022 - 00:32", "cuerpo": " De pronto, Rodríguez comprende por fin cuál es el estilo/medio/género de la realidad tal como la (des)conocemos hoy. La realidad, sí, es como una de esas series de tv que nunca llega a la segunda temporada. O, tal vez, peor aún: una única e interminable serie cuyos guionistas son suplantados a las corridas por otros "},
{"url": "https://www.pagina12.com.ar/420922-el-fulgor-de-la-literatura", "titulo": "El fulgor de la Literatura", "apartado": "Contratapa", "volanta": "El melancólico poeta César Vallejo", "fecha": "11 de mayo de 2022 - 01:12", "cuerpo": " "},
{"url": "https://www.pagina12.com.ar/421195-rocambole-las-babosas-y-el-gato-muerto", "titulo": "Rocambole, las babosas y el gato muerto", "apartado": "Contratapa", "volanta": "El cumpleaños del Mono Cohen", "fecha": "12 de mayo de 2022 - 00:59", "cuerpo": "Diez minutos antes de llegar en tren a La Plata, "},
{"url": "https://www.pagina12.com.ar/422088-hablo-el-dueno-del-predio-incendiado-en-avellaneda-el-fuego-", "titulo": "Habló el dueño del predio incendiado en Avellaneda: “El fuego fue arrasando con todo”", "apartado": "Sociedad", "volanta": "\"No hay víctimas humanas\", aseguró", "fecha": "16 de mayo de 2022 - 12:30", "cuerpo": "El dueño del depósito de Avellaneda que se incendió este lunes por la mañana explicó cómo se originaron las llamas que arrasaron con el predio de 15 mil metros cuadrados y en el que funcionaban varias empresas. “Estoy orgulloso de que no haya habido víctimas”, afirmó, visiblemente consternado. Además, explicó cómo fue el origen de las explosiones.  "},
{"url": "https://www.pagina12.com.ar/418554-insatisfaccion-democratica", "titulo": "Insatisfacción democrática", "apartado": "Contratapa", "volanta": "Cuando se llama \"democracia\" y \"política\" a lo que no lo es", "fecha": "30 de abril de 2022 - 12:34", "cuerpo": "En la cumbre de la Eurolat, entre tantas definiciones que llamaron más atención que ésa, Cristina Kirchner habló de un fenómeno actual y global que valdría la pena descifrar: la insatisfacción democrática. En todo el mundo pospandémico, ahora con el nuevo orden mundial asomando dramáticamente en una guerra que es prorrogada por la OTAN de un modo obvio y agraviante a la humanidad, sería más preciso decir “en este lado del mundo”, avanzan las extremas derechas totalitarias."},
{"url": "https://www.pagina12.com.ar/417309-el-tiron", "titulo": "El tirón", "apartado": "Contratapa", "volanta": null, "fecha": "25 de abril de 2022 - 00:17", "cuerpo": "--Acá hay que tener paciencia --dice el pescador apenas subimos a la lancha."},
{"url": "https://www.pagina12.com.ar/418792-las-ranas-de-girondo", "titulo": "Las ranas de Girondo", "apartado": "Contratapa", "volanta": null, "fecha": "2 de mayo de 2022 - 00:35", "cuerpo": "En una oficina del centro porteño se esconden las ranas disecadas de Oliverio Girondo. Hay quienes aseguran que están detrás de alguna puerta con placa de abogado, y hay otros que sostienen haberlas visto como adorno en una fantasmal "},
{"url": "https://www.pagina12.com.ar/417555-homo-casi-infeliz", "titulo": "Homo (Casi) Infeliz", "apartado": "Contratapa", "volanta": null, "fecha": "26 de abril de 2022 - 00:17", "cuerpo": " En tren (descarrilante) de seguir pensando en los alcances de la (casi) in/felicidad, Rodríguez continuó subiendo y bajándose de estaciones donde marcar citas. Otra, sin ir más lejos, que le pareció muy apropiada: \"La felicidad no es algo que se base en sí misma, no consiste en un pequeño hogar, en tomar y conseguir algo. La felicidad es ser parte de la lucha, donde no hay frontera entre el mundo personal de cada uno y el mundo en general\". Perfecto, así es, se dijo Rodríguez. Después, enseguida, descubrió que la frase salía de carta (enviada antes de ya saben qué y dónde y cuándo pero no del todo cómo) y firmada por un tal Lee Harvey \"La Felicidad es un Rifle Tibio\" Oswald."},
{"url": "https://www.pagina12.com.ar/417853-marx-lo-hizo", "titulo": "Marx lo hizo", "apartado": "Contratapa", "volanta": null, "fecha": "27 de abril de 2022 - 01:24", "cuerpo": "Quienes propusieron la remoción del nombre Karl Mark lo hicieron como reacción a la invasión de Rusia a Ucrania. Como Marx había nacido en Prusia, eso les sonó a Rusia, no a Alemania. "},
{"url": "https://www.pagina12.com.ar/418100-implosion-de-endorfinas", "titulo": "Implosión de endorfinas", "apartado": "Contratapa", "volanta": null, "fecha": "28 de abril de 2022 - 00:56", "cuerpo": "Nunca hablé, que yo recuerde, con Gabriel García Márquez en las circunstanciales ocasiones en que me topé con él, de ciertas concomitancias que podrían registrarse entre la fundación de Macondo, imaginaria por supuesto, y mi pueblo natal, Rivera, real y efectiva."},
{"url": "https://www.pagina12.com.ar/416520-fray-satan-y-la-libertad", "titulo": "Fray Satán y la libertad", "apartado": "Contratapa", "volanta": "Historia de capillas y niñez", "fecha": "21 de abril de 2022 - 00:18", "cuerpo": " "},
{"url": "https://www.pagina12.com.ar/416810-la-sex-pistol-original", "titulo": "La Sex Pistol original", "apartado": "Contratapa", "volanta": null, "fecha": "22 de abril de 2022 - 01:12", "cuerpo": "La imagen es tan poderosamente icónica, que tenía que terminar en la portada de un disco. Se trata de una antología con la música que sonaba en Sex, la tienda de ropa de Vivienne Westwood y Malcolm McLaren, kilómetro cero del punk londinense. Su título es "},
{"url": "https://www.pagina12.com.ar/417178-ernst-fischer-y-la-necesidad-del-arte", "titulo": "Ernst Fischer y la necesidad del arte", "apartado": "Contratapa", "volanta": null, "fecha": "24 de abril de 2022 - 00:56", "cuerpo": "Ernst Fischer fue un filósofo austríaco, marxista, nacido a principios del siglo pasado, combatiente de la Primera Guerra Mundial, que estudió filosofía en Graz y trabajó en una fábrica. Publicó poesía, fue redactor del periódico socialdemócrata Arbeiter-Zeitung, y en 1934 ingresó en el Partido Comunista de Austria. Durante la Segunda Guerra Mundial trabajó para Radio Moscú. En 1945 formó parte del Gobierno Provisional austríaco del que fue ministro de Educación Pública. Más tarde, fundó y dirigió el periódico Neues Oesterreich. Desde 1959 se dedicó por entero a la actividad literaria, teatral y crítica. En 1968 condenó la intervención militar soviética en Checoslovaquia, por lo que fue excluido del Comité Central del PC de Austria y, poco después, del partido. Entre sus obras más conocidas figuran De la necesidad del arte (1959), De Grillpazaer a Kafka (1962), Arte y coexistencia (1966)."},
{"url": "https://www.pagina12.com.ar/421668-quien-extrana-el-panuelazo-contra-la-corte-suprema", "titulo": "¿Quién extraña el pañuelazo contra la Corte Suprema?", "apartado": "Contratapa", "volanta": "A 5 años del frenazo al 2x1", "fecha": "14 de mayo de 2022 - 02:59", "cuerpo": "En la semana que termina se cumplieron cinco años del Pañuelazo, "},
{"url": "https://www.pagina12.com.ar/418303-los-nuevos-mandamientos", "titulo": "Los nuevos mandamientos", "apartado": "Contratapa", "volanta": null, "fecha": "29 de abril de 2022 - 01:40", "cuerpo": "¿Puede haber identidad sin cuerpo? El documento de identidad presupone un cuerpo, al igual que la identidad autopercibida y la identidad de sexo/género, en cambio la identidad virtual presupone un cuerpo pero desprendido del sujeto, un cuerpo en otro tiempo verbal y en otro espacio de religiosidad."},
{"url": "https://www.pagina12.com.ar/421748-el-habla-del-silencio", "titulo": "El habla del silencio", "apartado": "Contratapa", "volanta": "Sobre dos libros sapienciales", "fecha": "15 de mayo de 2022 - 02:40", "cuerpo": " Los viernes nos encontramos con María Domínguez en el Náutico, el parador de playa. Desde sus ventanas puede verse el mar, el oleaje apaciguándose después de la última sudestada. Esta tarde María me trae un libro prometido, el que escribió con Juan Forn y que Juan no alcanzó a ver. Debo admitirlo, cuando uno está ante un libro escrito por dos trata de discernir qué del texto pertenece a uno o a otro. En este caso no es sencillo, y menos considerando que María es librera y también una lectora nómade en sus gustos, que no cesa de sorprender con sus hallazgos. A veces me pregunto si este don suyo procede de sus estudios de arqueología. Tal vez la respuesta está en una conjugación de las dos prácticas complementarias con un mismo objetivo: salvar cosas del paso del tiempo, que no se pierdan. Otro dato no menor: María es una poeta reservada, cautelosa, que escarba en el lenguaje de la pérdida: “Después de nadar mar adentro/ ibas hasta la rompiente / buscando el impulso que te saque a la orilla. / Entraste en la ola / seguiste la curva/ y saliste del mundo”, escribe. Hay un silencio irreductible en estos versos. Es así: “Un silencio denso / cae sobre las cosas”. Y ese silencio remite al libro que escribieron juntos. Al silencio, justamente, se refiere “Nieblita del Yí”. "},
{"url": "https://www.pagina12.com.ar/416991-el-futuro-de-america-latina", "titulo": "El futuro de América latina", "apartado": "Contratapa", "volanta": null, "fecha": "23 de abril de 2022 - 00:11", "cuerpo": "América Latina ingresó al siglo XXI dominada por gobiernos neoliberales. Era la región del mundo con los gobiernos más neoliberales y los más radicales. El neoliberalismo llegó a América Latina a través de los Chicago Boys durante la dictadura de Pinochet."},
{"url": "https://www.pagina12.com.ar/421958-river-plate-juan-quintero-esta-a-disposicion-de-gallardo", "titulo": "River Plate: Juan Quintero está a disposición de Gallardo", "apartado": "Líbero", "volanta": "El colombiano se recuperó de una lesión en el izquiotibial", "fecha": "16 de mayo de 2022 - 00:24", "cuerpo": "El colombiano Juan Fernando Quintero recibió el alta médica por el desgarro en el isquiotibial izquierdo, y estará disponible para jugar en River Plate ante Colo Colo de Chile, el jueves venidero en el Monumental, por la quinta fecha de la fase de grupo de la Copa Libertadores."},
{"url": "https://www.pagina12.com.ar/421942-schwartzman-e-isner-perdieron-la-final-de-dobles-del-masters", "titulo": "Schwartzman e Isner perdieron la final de dobles del Masters de Roma", "apartado": "Deportes", "volanta": "El argentino y el estadounidense cayeron ante los croatas Nikola Metkic y Mate Pavic ", "fecha": "16 de mayo de 2022 - 11:28", "cuerpo": "este domingo"},
{"url": "https://www.pagina12.com.ar/421934-novak-djokovic-gano-el-masters-1000-de-roma-ante-stefanos-ts", "titulo": "Novak Djokovic ganó el Masters 1000 de Roma ante Stefanos Tsitsipas", "apartado": "Deportes", "volanta": "Tras imponerse 6-0 y 7-6, el serbio declaró: \"Nadal es el adversario más grande de mi carrera\" ", "fecha": "16 de mayo de 2022 - 11:29", "cuerpo": "El N° 1 del mundo, "},
{"url": "https://www.pagina12.com.ar/421920-los-limites-para-seguir-creciendo", "titulo": "Los límites para seguir creciendo", "apartado": "Economía", "volanta": "La falta de dólares y la inflación alta obstruyen la recuperación", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "¿Es factible consolidar un sendero de crecimiento económico en el escenario actual? "},
{"url": "https://www.pagina12.com.ar/421972-milan-e-inter-ganaron-y-postergaron-la-definicion-de-la-seri", "titulo": "Milan e Inter ganaron y postergaron la definición de la Serie A de Italia", "apartado": "Líbero", "volanta": "Paulo Dybala se despidió de la Juventus, que este lunes juega ante Lazio", "fecha": "16 de mayo de 2022 - 11:39", "cuerpo": " este domingo en sus encuentros "},
{"url": "https://www.pagina12.com.ar/421965-liga-de-espana-el-campeon-real-madrid-igualo-en-su-visita-a-", "titulo": "Liga de España: el campeón Real Madrid igualó en su visita a Cádiz", "apartado": "Deportes", "volanta": "Por su parte, Atlético Madrid y Sevilla aseguraron pasajes a la próxima Champions League", "fecha": "16 de mayo de 2022 - 11:41", "cuerpo": "en el Wanda Metropolitano "},
{"url": "https://www.pagina12.com.ar/421946-las-organizaciones-piqueteras-vuelven-a-reunirse-esta-semana", "titulo": "Las organizaciones piqueteras vuelven a reunirse esta semana ", "apartado": "El país", "volanta": "¿Cuáles son los próximos pasos después de la Marcha Federal?", "fecha": "16 de mayo de 2022 - 00:17", "cuerpo": "Esta semana en distintos lugares del país"},
{"url": "https://www.pagina12.com.ar/421868-jimmy-butler-el-sobreviviente", "titulo": "Jimmy Butler, el sobreviviente  ", "apartado": "Deportes", "volanta": "El camino espinoso que debió atravesar hasta ser una superestrella de la NBA", "fecha": "16 de mayo de 2022 - 12:30", "cuerpo": "“No me gusta tu aspecto, esto no puede seguir así. Te tienes que ir de la casa”. Con esta frase, que resumía el camino que la vida de Jimmy Butler estaba tomando a los 13 años, su madre lo echó de su propio hogar. El chico estaba entrando en la adolescencia, momento decisivo, de quiebre... Y a ella no le gustaba en lo que se estaba convirtiendo. Acuciada, sola, sin la ayuda de su marido, quien como muchos hombres afroamericanos de Estados Unidos se había marchado, tomó una determinación tajante y, de repente, el pequeño Jimmy se encontraba solo, como un homeless, en una pequeña ciudad llamada Tomball, en los suburbios de Houston (a 40 km), mayormente poblada por blancos (80%). Una situación desesperante, porque tampoco tenía familiares a los que recurrir. Pero Jimmy, fiel a su personalidad, supo surfearla. Durante casi dos años se la pasó viviendo en distintas casas, básicamente de amigos. Cuando se agotaba el tiempo en una, se iba a otra. Hasta que conoció a su amigo de la vida, Jordan Leslie, y encontró su nuevo hogar. Michelle Lambert, su madre, se convirtió en la figura materna que él necesitaba y se aferró al básquet como tabla de salvación. Así la vida cambió. Para siempre. Casi 20 años después, Butler es millonario y parte importante de la mítica NBA, una superestrella desde hace ocho, que intenta ganar un título con Miami Heat, el mismo que se le escapó por poco, hace dos años, cuando brilló pero perdió la final ante los Lakers y que ahora lo tiene de nuevo, a dos pasitos –jugará la final del Este ante Boston Celtics, que se impuso 4-3 en su serie de semifinales al vencer ayer Milwaukee Bucks por 101-77–. Por lo pronto, lo suyo inspira. Su historia, digna de una película, vale la pena conocerla. Para emocionarse y aprender, porque no se supone que este hombre, hoy de 32 años, llegaría a este lugar…"},
{"url": "https://www.pagina12.com.ar/421869-el-higado-neofacista-de-chilavert-y-de-milei", "titulo": "El hígado neofacista de Chilavert y de Milei", "apartado": "Deportes", "volanta": null, "fecha": "16 de mayo de 2022 - 00:24", "cuerpo": "En la vida todo es dialéctico. “A ver si tenemos suerte en este feriado puente”, expresaba una madre desolada que necesitaba un hígado para su hijo. Lo dijo con toda la inocencia del mundo, como un reflejo condicionado, sin pensar que su esperanza estaba supeditada a las lágrimas de otra familia. Quien necesite un corazón, un riñón o un hígado piensa instintivamente en un fin de semana largo. Constituye un tiempo propicio para los accidentes de tránsito. Si todos los cuerpos son intercambiables se debe a que sus entrañas carecen de ideología. O eso es lo que creemos. Si un militante de izquierda recibe un trasplante de corazón de un activista de Milei, se supone que el posible rechazo será sólo inmunológico, no político. O no. Tal vez el nuevo corazón bombee al cerebro un flujo renovado de sangre neofascista que te fuerce a cambiar el pensamiento. Todo es posible. Lo cierto que a la hora de la verdad, un riñón o un hígado se cotiza mucho más que cualquier ideología."},
{"url": "https://www.pagina12.com.ar/421778-copa-de-la-liga-argentinos-y-tigre-se-miden-por-un-lugar-en-", "titulo": "Copa de la Liga: Argentinos y Tigre se miden por un lugar en la final", "apartado": "Deportes", "volanta": "Juegan desde las 16 en Parque Patricios para definir al segundo finalista", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "Argentinos y Tigre protagonizarán este domingo un duelo tan atractivo como inesperado en busca de la final de la Copa de la Liga Profesional. Desde las 16, en el estadio de Huracán y con televisación de ESPN , el conjunto dirigido por Gabriel Milito y el de Diego Martínez afontarán un choque de estilos parecidos, con un boleto para la final como premio."},
{"url": "https://www.pagina12.com.ar/421773-messi-aporto-dos-goles-a-la-victoria-del-psg", "titulo": "Messi aportó dos goles a la victoria del PSG", "apartado": "Deportes", "volanta": "El Paris Saint Germain se impuso 4-0 al Montpellier", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": " el campeón de la Ligue 1 francesa, "},
{"url": "https://www.pagina12.com.ar/421777-battaglia-en-el-juego-dimos-un-paso-atras", "titulo": "Battaglia: \"En el juego, dimos un paso atrás\"", "apartado": "Deportes", "volanta": "El mesurado festejo del técnico de Boca tras la clasificación", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "El técnico de Boca, "},
{"url": "https://www.pagina12.com.ar/421729-liverpool-campeon-por-penales-de-la-copa-de-inglaterra", "titulo": "Liverpool, campeón por penales de la Copa de Inglaterra", "apartado": "Deportes", "volanta": "El conjunto de Klopp venció al Chelsea en la definición", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "Por tiros desde el punto penal, "},
{"url": "https://www.pagina12.com.ar/421774-boca-vencio-a-racing-en-los-penales-y-se-clasifico-finalista", "titulo": "Boca venció a Racing en los penales y se clasificó finalista", "apartado": "Deportes", "volanta": "El conjunto xeneize fue superado en los 90, pero tuvo más puntería", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "Boca volvió a encontrar en los penales lo que no pudo siquiera buscar en el juego. Con la efectividad de sus pateadores y con Agustín Rossi otra vez importante en la definición, el conjunto de Sebastián Battaglia superó en los penales 5-4 a Racing, que mereció otra suerte en los 90 minutos y al que el 0-0 del tiempo reglamentario le quedó muy corto. Con muy poco al equipo xeneize le alcanzó para clasificarse a la final de la Copa de la Liga Profesional, donde espera a Argentinos o Tigre."},
{"url": "https://www.pagina12.com.ar/421697-un-club-uruguayo-subastara-la-pelota-de-la-final-del-mundial", "titulo": "Un club uruguayo subastará la pelota de la final del Mundial '74", "apartado": "Deportes", "volanta": "El árbitro Ramón Barreto fue juez de línea, se llevó el balón y lo donó a Rampla Juniors", "fecha": "14 de mayo de 2022 - 10:59", "cuerpo": ", en la cual el local venció a Holanda por 2-1, "},
{"url": "https://www.pagina12.com.ar/421717-facundo-conte-vuelve-a-la-liga-argentina-de-voleibol", "titulo": "Facundo Conte vuelve a la Liga Argentina de vóleibol", "apartado": "Deportes", "volanta": "El medallista olímpico regresará a Ciudad, el club donde surgió", "fecha": "15 de mayo de 2022 - 00:51", "cuerpo": "El receptor punta Facundo Conte, una de las figuras del seleccionado argentino de vóleibol que ganó la medalla de bronce en los últimos Juegos Olímpicos de Tokio, regresará a la Argentina y jugará la próxima Liga 2022/23 en Ciudad Vóley, su primer club."},
{"url": "https://www.pagina12.com.ar/421889-el-manchester-city-de-guardiola-y-un-paso-en-falso-camino-al", "titulo": "El Manchester City de Guardiola y un paso en falso camino al título", "apartado": "Deportes", "volanta": "Rescató un empate ante el West Ham y espera por el resultado del Liverpool", "fecha": "15 de mayo de 2022 - 14:02", "cuerpo": "poner en peligro su muy encaminada consagración en la Premier League. Tras irse al entretiempo abajo por dos goles, los dirigidos por Pep Guardiola"},
{"url": "https://www.pagina12.com.ar/421873-el-futbolista-maximiliano-rolon-y-su-hermano-ariel-murieron-", "titulo": "El futbolista Maximiliano Rolón y su hermano Ariel murieron en un accidente de tránsito", "apartado": "Deportes", "volanta": "En la ruta 33", "fecha": "16 de mayo de 2022 - 00:24", "cuerpo": "Los futbolistas "}
]